
comment = \
"シャネルの歴史と特徴\n\
\n\
創業者のココ・シャネルは、1910年パリに帽子の専門店をオープンしました。\n\
\n\
そして1913年にモードブティック\n\
1915年にはオートクチュールブティックを次々とオープンし、\n\
本格的にオートクチュールデザイナーとしてのスタートを切ります。\n\
\n\
そして1916年、ファッション界の歴史を塗り替える、シャネル独自のモードを発表したのです。\n\
\n\
コストの安さ、コルセットからの解放、シンプルな着心地の良さ、無駄のないデザインで働く女性向き\n\
などの話題を呼び一躍脚光を浴びることになりました。\n\
\n\
「古い価値観にとらわれない自由で自立した女性像」をポリシーとするシャネルの商品は、\n\
他者とは違う魅力で「個性を大切にする」、そんな思いが表現された製品です。\n\
\n\
個性を出せるブランドを求める人にぴったりなブランド、シャネル。\n\
\n\
独特で魅力的なデザインは、ココ・シャネル自身を表したかのように、\n\
自立した働く女性を思わせる気品や気高さのあるデザインになっています。\n\
\n\
\n\
${prod_spec_title}\n\
${prod_spec}\n\n\
⌒*⌒*⌒*⌒*⌒*⌒注意事項について ⌒*⌒*⌒*⌒*⌒*⌒\n\
■当店では、お誕生日・クリスマス・バレンタイン・ホワイトデーなどの記念日や\n\
大切な方へのプレゼントや自分へのご褒美としても最適なアイテムをご用意致します。\n\
ラッピングも賜っておりますので、商品購入前にお問い合わせください。\n\
\n\
■関税 海外発送のため関税がかかります。関税がかからないものもございますので、商品説明をご確認ください。\n\
\n\
■海外買付けのため、ご注文後の変更・キャンセルは承ることができません。\n\
\n\
■梱包 海外輸送に十分耐え得る梱包をしておりますが、過剰包装・ラッピングはいたしておりません。これが安価に貢献しているとご理解いただけますと幸いです。\n\
\n\
■実寸 多少の誤差はご容赦ください。\n\
\n\
■汚損・欠損・届いた商品が注文したものと違う等、気になる点がある場合は、受取後5日以内に証拠画像をご提出お願いいたします。期日を過ぎての対応（返品・交換）は承れませんので、迅速なご連絡をお願いいたします。\n\
\n\
■お客様のお使いのモニター環境により、色の見え方が異なる場合がございます。\n\
\n\
■当店よりお安い出品商品を見つけられた場合は、可能な限りご相談に応じます。\n\
\n\
■配送 お客様へ最速でお届けするため、柔軟に配送業者を選択しております。ご注文の際にご指定頂いた配送業者で利用するかは確約できません。\n\
\n\
■出品商品について 真贋がご心配なお客様はバイマの鑑定をご利用ください。\n\
\n\
■海外の商品は日本と品質基準が異なります。完璧主義のお客様は100%納得のいく店頭でのご購入をお勧めいたします。\n\
\n\
■付属品：箱について\n\
\n\
海外では、商品管理のための「入れ物」と捉えられる事があり、箱には汚れやプライスタグの剥がし跡等ある場合がございます。"
