
comment = \
    "Louis Vuitton（ルイ・ヴィトン）\n \
    旅行用トランクの製造を専門に扱う店として創立された「ルイ・ヴィトン」。\n \
    水に浮くトランクが評判となり、1959年には象徴ともいうべき「モノグラム」を発表。\n \
    現在も積極的に新進気鋭のデザイナーとのコラボレーションを行い、次々とヒット作品を世に送り出し続けています。\n \
    世界で最も愛されている老舗一流ブランドの一つです。\n \
    \n \
    【製品の特徴】\n \
    ${prod_spec}\n\n \
    ${size_table}\n \
    \n \
    ※サイズは、ルイヴィトン公式HP上で使用されているサイズ表ですが\n \
    ブランド・商品・デザインによって大きな差異がある場合があります。\n \
    \n \
    ⌒*⌒*⌒*⌒*⌒*⌒注意事項について ⌒*⌒*⌒*⌒*⌒*⌒\n \
    ■当店では、お誕生日・クリスマス・バレンタイン・ホワイトデーなどの記念日や\n \
    大切な方へのプレゼントや自分へのご褒美としても最適なアイテムをご用意致します。\n \
    ラッピングも賜っておりますので、商品購入前にお問い合わせください。\n \
    \n \
    ■関税 海外発送のため関税がかかります。関税がかからないものもございますので、商品説明をご確認ください。\n \
    \n \
    ■海外買付けのため、ご注文後の変更・キャンセルは承ることができません。\n \
    \n \
    ■梱包 海外輸送に十分耐え得る梱包をしておりますが、過剰包装・ラッピングはいたしておりません。これが安価に貢献しているとご理解いただけますと幸いです。\n \
    \n \
    ■実寸 多少の誤差はご容赦ください。\n \
    \n \
    ■汚損・欠損・届いた商品が注文したものと違う等、気になる点がある場合は、受取後5日以内に証拠画像をご提出お願いいたします。期日を過ぎての対応（返品・交換）は承れませんので、迅速なご連絡をお願いいたします。\n \
    \n \
    ■お客様のお使いのモニター環境により、色の見え方が異なる場合がございます。\n \
    \n \
    ■当店よりお安い出品商品を見つけられた場合は、可能な限りご相談に応じます。\n \
    \n \
    ■配送 お客様へ最速でお届けするため、柔軟に配送業者を選択しております。ご注文の際にご指定頂いた配送業者で利用するかは確約できません。\n \
    \n \
    ■出品商品について 真贋がご心配なお客様はバイマの鑑定をご利用ください。\n \
    \n \
    ■海外の商品は日本と品質基準が異なります。完璧主義のお客様は100%納得のいく店頭でのご購入をお勧めいたします。\n \
    \n \
    ■付属品：箱について\n \
    \n \
    海外では、商品管理のための「入れ物」と捉えられる事があり、箱には汚れやプライスタグの剥がし跡等ある場合がございます。"
